{
  "slug": "privacy",
  "title": "Политика в отношении обработки персональных данных",
  "content": "<h2>Персональные данные</h2><p>Мы обрабатываем персональные данные в соответствии с законодательством РФ и внутренними регламентами компании. Персональные данные при посещении сайта передаются пользователем добровольно, к ним могут относиться: имя, фамилия, отчество, номера телефонов, адреса электронной почты, адреса для доставки товаров или оказания услуг, реквизиты компании, которую представляет пользователь, должность, аккаунты в социальных сетях, а также — прочие, заполняемые поля форм.</p><p>Эти данные собираются в целях оказания услуг или продажи товаров, возможности связи с пользователем или иной активности пользователя на сайте, а также для отправки информации, на получение которой пользователь дал согласие.</p><p>Мы не проверяем достоверность оставляемых данных и не гарантируем качественного исполнения заказов, оказания услуг или обратной связи при предоставлении некорректных сведений.</p><p>Данные собираются имеющимися на сайте формами (регистрация, оформление заказа, подписка, отзыв, вопрос, обратная связь и т. п.). Формы могут передавать данные как напрямую на сайт, так и на сайты сторонних организаций (скрипты сервисов).</p><p>Данные могут собираться через технологию cookies как непосредственно сайтом, так и скриптами сервисов сторонних организаций. Отправку cookies можно запретить, отключив их в браузере.</p><h3>Неперсональные данные</h3><p>Мы можем собирать обезличенную статистику использования сайта для улучшения сервиса. Автоматически могут фиксироваться: IP-адрес и страна его регистрации, домен, с которого вы пришли, переходы между страницами, параметры браузера, cookies, посещения, иные данные счетчиков аналитики.</p><p>Эти данные носят неперсонифицированный характер и направлены на улучшение обслуживания, повышение удобства использования сайта и анализ статистики посещаемости.</p><h3>Предоставление третьим лицам</h3><p>Данные не передаются третьим лицам, за исключением случаев, предусмотренных законом, а также случаев, указанных ниже.</p><h3>Данные пользователей в общем доступе</h3><p>Персональные данные пользователя могут публиковаться в общем доступе в соответствии с функционалом сайта (например, при оставлении отзывов/вопросов может публиковаться указанное пользователем имя). Такая активность является добровольной, пользователь своими действиями дает согласие на публикацию.</p><h3>По требованию закона</h3><p>Информация может быть раскрыта в целях воспрепятствования мошенничеству или иным противоправным действиям, по требованию законодательства и в иных случаях, предусмотренных законами РФ.</p><h3>Для оказания услуг, выполнения обязательств</h3><p>Персональная информация может быть передана третьим лицам для оказания заказанных на сайте услуг и выполнения обязательств перед пользователем (например, курьерские, почтовые и транспортные службы).</p><h3>Сервисам сторонних организаций, установленным на сайте</h3><p>На сайте могут быть установлены формы/скрипты, собирающие персональную информацию других организаций. В этом случае сбор, хранение и защита персональных данных пользователя осуществляются такими организациями по их политике конфиденциальности.</p><p>Сбор, хранение и защита информации, полученной нами от сторонней организации, осуществляются в соответствии с настоящей Политикой.</p><h3>Как мы защищаем вашу информацию</h3><p>Мы применяем организационные и технические меры безопасности при сборе, хранении и обработке данных, ограничиваем доступ сотрудников/подрядчиков к персональным данным и совершенствуем способы защиты, включая физические меры безопасности.</p><h3>Ваше согласие</h3><p>Используя сайт, вы соглашаетесь с настоящей Политикой. Если вы не согласны с ней, пожалуйста, не используйте сайт. Дальнейшее использование после внесения изменений рассматривается как согласие с изменениями.</p><h3>Отказ от ответственности</h3><p>Мы вправе обновлять настоящую Политику в любое время. Рекомендуем регулярно проверять страницу, чтобы быть в курсе изменений и способов защиты информации.</p><h3>Изменения в политике конфиденциальности</h3><p>Мы можем изменять Политику по собственному усмотрению. Используя сайт, вы принимаете ответственность за периодическое ознакомление с Политикой и её изменениями.</p>",
  "downloads": [
    {
      "title": "Заявление. Пример 1",
      "url": "/api/files/sample-1.pdf"
    },
    {
      "title": "Заявление. Пример 2",
      "url": "/api/files/sample-2.pdf"
    },
    {
      "title": "Заявление. Пример 3",
      "url": "/api/files/sample-3.pdf"
    }
  ]
}