{
  "slug": "privacy",
  "title": "Политика в отношении обработки персональных данных",
  "content": "<div>    <h2>        Персональные данные    </h2>    <p>Персональные данные при посещении сайта передаются пользователем добровольно, к ним могут относиться: имя,        фамилия,        отчество, номера телефонов, адреса электронной почты, адреса для доставки товаров или оказания услуг, реквизиты        компании, которую представляет пользователь, должность в компании, которую представляет пользователь, аккаунты в        социальных сетях, а также — прочие, заполняемые поля форм.    </p>    <p>        Эти данные собираются в целях оказания услуг или продажи товаров, возможности связи с пользователем или иной        активности пользователя на сайте, а также, чтобы отправлять пользователю информацию, которую он согласился        получать.    </p>    <p>        Мы не проверяем достоверность оставляемых данных и не гарантируем качественного исполнения заказов, оказания        услуг        или обратной связи с нами при предоставлении некорректных сведений.    </p>    <p>Данные собираются имеющимися на сайте формами для заполнения (например, регистрации, оформления заказа, подписки,        оставления отзыва, вопроса, обратной связи и иными).    </p>    <p>        Формы, установленные на сайте, могут передавать данные как напрямую на сайт, так и на сайты сторонних        организаций (скрипты сервисов сторонних организаций).    </p>    <p>        Данные могут собираться через технологию cookies (куки) как непосредственно сайтом, так и скриптами сервисов        сторонних организаций. Эти данные собираются автоматически, отправку этих данных можно запретить, отключив        cookies (куки) в браузере, в котором открывается сайт.    </p></div><div>    <h2>        Не персональные данные    </h2>    <p>        Кроме персональных данных при посещении сайта собираются не персональные данные, их сбор происходит        автоматически веб-сервером, на котором расположен сайт, средствами CMS (системы управления сайтом), скриптами        сторонних организаций, установленными на сайте. К данным, собираемым автоматически, относятся: IP адрес и страна        его регистрации, имя домена, с которого вы к нам пришли, переходы посетителей с одной страницы сайта на другую,        информация, которую ваш браузер предоставляет добровольно при посещении сайта, cookies (куки), фиксируются        посещения, иные данные, собираемые счетчиками аналитики сторонних организаций, установленными на сайте.    </p>    <p>        Эти данные носят неперсонифицированный характер и направлены на улучшение обслуживания клиентов, улучшения        удобства использования сайта, анализа статистики посещаемости.    </p></div><div>    <h2>        Предоставление данных третьим лицам    </h2>    <p>        Мы не раскрываем личную информацию пользователей компаниям, организациям и частным лицам, не связанным с нами.        Исключение составляют случаи, перечисленные ниже.    </p></div><div>    <h2>        Данные пользователей в общем доступе    </h2>    <p>        Персональные данные пользователя могут публиковаться в общем доступе в соответствии с функционалом сайта,        например, при оставлении отзывов / вопросов, может публиковаться указанное пользователем имя, такая активность        на сайте является добровольной, и пользователь своими действиями дает согласие на такую публикацию.    </p></div><div>    <h2>        По требованию закона    </h2>    <p>        Информация может быть раскрыта в целях воспрепятствования мошенничеству или иным противоправным действиям; по        требованию законодательства и в иных случаях, предусмотренных законами РФ.    </p></div><div>    <h2>        Для оказания услуг, выполнения обязательств    </h2>    <p>        Пользователь соглашается с тем, что персональная информация может быть передана третьим лицам в целях оказания        заказанных на сайте услуг, выполнении иных обязательств перед пользователем. К таким лицам, например, относятся        курьерская служба, почтовые службы, службы грузоперевозок и иные.    </p></div><div>    <h2>        Сервисам сторонних организаций, установленным на сайте    </h2>    <p>        На сайте могут быть установлены формы, собирающие персональную информацию других организаций, в этом случае        сбор, хранение и защита персональной информации пользователя осуществляется сторонними организациями в        соответствии с их политикой конфиденциальности.    </p>    <p>        Сбор, хранение и защита полученной от сторонней организации информации осуществляется в соответствии с настоящей        политикой конфиденциальности.    </p></div>",
  "downloads": [
    {
      "title": "Загрузить Проект",
      "url": "/api/files/sample-1.pdf",
      "size": "3"
    },
    {
      "title": "Загрузить Проект",
      "url": "/api/files/sample-2.pdf",
      "size": "2"
    },
    {
      "title": "Загрузить Проект",
      "url": "/api/files/sample-3.pdf",
      "size": "1"
    }
  ]
}
